<?php
/**
 * File ru.php
 *
 * since: 27.11.2022
 * author: alexej@kisselev.de
 */
return [
    'section.name'        => 'Свяжитесь с нами',
    'section.text'        => 'Используйте следующую форму, чтобы отправить нам электронное письмо',
    // column 1
    'form.title'          => 'Напишите нам',
    'form.client.name'    => 'Ваше имя (обязательно)',
    'form.client.email'   => 'Ваш e-mail (обязательно)',
    'form.client.subject' => 'Тема (обязательно)',
    'form.client.message' => 'Ваше сообщение',
    // column 2
    'map.title'           => 'Найти нас по карте',
    'button.send'         => 'Отправить',
    // column 3
    'info.extra'          => 'Дополнительная информация',
    'info.text'           => 'Многие люди никогда не сталкивались с перманентным макияжем и им тяжело определиться с выбором мастера и техники нанесения. 
                                Чтобы помочь клиенту с этим нелегким выбором наши специалисты проводят бесплатные консультации и отвечают на все интересующие вопросы.',
];

