<?php
/**
 * File ru.php
 *
 * since: 27.11.2022
 * author: alexej@kisselev.de
 */
return [
    'section.name'   => 'НАШИ УСЛУГИ',
    'service1.name'  => 'Перманентный макияж бровей',
    'service1.text1' => 'Перманентный макияж бровей держится не менее двух лет. С помощью процедуры можно существенно скорректировать форму бровей, замаскировать шрам, компенсировать негативный эффект от неправильного выщипывания.',
    'service2.name'  => 'Перманентный макияж губ',
    'service2.text1' => 'Перманентный макияж губ позволяет скорректировать очертания, спрятать мелкие шрамы и получить ровный натуральный цвет.
                         <br>Процедура выполняется как в классической технике полного заполнения, так и с эффектом светлого кайала — с нанесением телесного контура поверх основного. Таким образом мастер может добиться дополнительного объема, а новый цвет станет еще выразительнее.
                         <br>Процесс восстановления после перманентного макияжа занимает 2–3 недели. В течение нескольких дней присутствуют умеренная отечность губ и легкий болевой синдром. Через месяц рекомендуется коррекция. В каждом случае пигмент приживается по-разному. ',
    'service3.name'  => 'Перманентный макияж глаз',
    'service3.text1' => 'Перманентный макияж глаз позволяет минимизировать ежедневный мейкап. В результате процедуры взгляд становится более выразительным.
                        Как правило, перманентный макияж предполагает прорисовку межресничного пространства (эффект темной подводки). Возможно покрытие пигментом:
                              <br>- межресничного пространства верхнего и нижнего век;
                              <br>- межресничное пространство только верхнего или только нижнего века;
                              <br>- межресничное пространство и верхнее подвижное веко целиком.
                        ',

    'service3.text2' => 'После процедуры необходим особый уход на протяжении нескольких недель. Тушь способствует разрушению пигмента, поэтому в течение двух недель не рекомендуется красить ресницы.
                        Спустя месяц следует делать коррекцию. В течение 3 месяцев после первой процедуры в нашем салоне коррекция перманентного макияжа глаз выполняется со скидкой 50%.',
    'service4.name'  => 'Удаление перманентного макияжа',
    'service4.text1' => 'Кожа клиента обрабатывается антисептиком, а затем анестезируется охлаждающим гелем.
                        <br>Мастер воздействует на кожу лазером на расстоянии 35 см, постепенно сокращая его до 15 см. ...
                        <br>После воздействия лазером необходимо провести повторную обработку антисептиком и охлаждение кожи.',

    'about.title' => 'Обо мне',
    'about.text1' => 'В 2010 ресницы наращивали дома, у большинства мастеров роль кушетки исполнял диван, а купить материалы было настоящим квестом. Студия началась с маленького пространства на Невском проспекте: 2 мастера, крохотный кабинет и узкая специализация — наращивание ресниц. Но мы никогда не стояли на месте: к процедурам добавилось обучение мастеров. Спустя 2 переезда и ребрендинг мы пришли к тому, что есть сейчас. 800 квадратных метров, крупнейший учебный центр PRO Взгляд и студия UP-MAKE-UP, где кроме дизайна ресниц и бровей мы радуем любимых клиентов другими услугами красоты.'
];

